[
  {
    "desc-Aspose.Total Product Family": {
      "other": "Bearbeiten Sie Word, Excel, PDF und mehr als 100 andere Dateiformate mit unseren nativen APIs für .NET, Java, C++ und andere Plattformen."
    },
    "desc-Aspose.Words Product Family": {
      "other": "Native APIs zum Erstellen, Bearbeiten, Konvertieren und Drucken von Word-Dokumenten aus jeder Desktop-, Web- oder Mobilanwendung."
    },
    "desc-Aspose.Cells Product Family": {
      "other": "Native APIs zum Erstellen, Bearbeiten, Konvertieren und Rendern von Excel-Dateien. Exportieren Sie Blätter in mehrere Formate auf jeder Plattform."
    },
    "desc-Aspose.PDF Product Family": {
      "other": "Native APIs zum Generieren, Bearbeiten, Komprimieren, Sichern oder Konvertieren von PDF-Dateien in mehrere Formate ohne Adobe Acrobat."
    },
    "desc-Aspose.Slides Product Family": {
      "other": "Native APIs für .NET, Java, C++ und Android zum Generieren, Verwalten und Konvertieren von PowerPoint-Präsentationen und Folien."
    },
    "desc-Aspose.Email Product Family": {
      "other": "Native APIs zum Erstellen, Bearbeiten und Konvertieren von Outlook-E-Mails und Speicherdateien. Implementieren Sie Netzwerkprotokolle wie SMTP, POP3 und IMAP."
    },
    "desc-Aspose.BarCode Product Family": {
      "other": "Entwickeln Sie leistungsstarke Apps mit der Möglichkeit, 1D-, 2D- und Post-Barcodelabels zu erstellen und zu scannen."
    },
    "desc-Aspose.Imaging Product Family": {
      "other": "Native APIs zum Zeichnen, Bearbeiten, Transformieren und Konvertieren von Bildern."
    },
    "desc-Aspose.HTML Product Family": {
      "other": "Native APIs zum Generieren, Lesen und Bearbeiten von HTML-Seiten, einschließlich CSS-Stile, sowie Konvertieren in PDF und verschiedene Bildformate."
    },
    "desc-Aspose.Tasks Product Family": {
      "other": "Native APIs für .NET, Java und C++ zum Erstellen, Bearbeiten und Konvertieren von Microsoft Project-Dateien."
    },
    "desc-Aspose.Diagram Product Family": {
      "other": ".NET- und Java-APIs zum Erstellen, Bearbeiten und Konvertieren von Microsoft Visio-Dateien auf jeder Plattform."
    },
    "desc-Aspose.OCR Product Family": {
      "other": "Native .NET-, Java- und C++-APIs, um OCR-Funktionalität in Ihren eigenen Anwendungen hinzuzufügen."
    },
    "desc-Aspose.Note Product Family": {
      "other": "Native .NET- und Java-APIs zum Erstellen, Bearbeiten und Konvertieren von Microsoft OneNote-Dokumenten."
    },
    "desc-Aspose.CAD Product Family": {
      "other": "Native .NET- und Java-APIs zum Konvertieren von AutoCAD DWG- und DXF-Zeichnungen in PDF- und Rasterbilder"
    },
    "desc-Aspose.ZIP Product Family": {
      "other": "Komprimieren oder Dekomprimieren von Dateien oder Ändern vorhandener Archive über .NET-API."
    },
    "desc-Aspose.3D Product Family": {
      "other": "Native APIs zum Lesen, Bearbeiten und Konvertieren von 3D-Dokumentformaten ohne jegliche 3D-Modellierungs- oder Rendering-Software."
    },
    "desc-Aspose.GIS Product Family": {
      "other": "Native APIs zum Erstellen von GIS-basierten Mapping- und Standortanwendungen für jede Plattform."
    },
    "desc-Aspose.PSD Product Family": {
      "other": ".NET- und Java-APIs zum Erstellen, Bearbeiten und Konvertieren von Adobe Photoshop- und Adobe Illustrator-Dateien."
    },
    "desc-Aspose.Page Product Family": {
      "other": "Native APIs zum Erstellen und Bearbeiten von XPS-Dateien. Konvertieren Sie XPS-, PS- und EPS-Dateien in PDF und Rasterbilder auf jeder Plattform."
    },
    "desc-Aspose.SVG Product Family": {
      "other": "Native .NET-APIs zum Laden, Speichern und Konvertieren von SVG-Dateien ohne Softwareabhängigkeiten."
    },
    "desc-Aspose.PUB Product Family": {
      "other": "Native .NET-APIs zum Konvertieren von PUB-Dateien in PDF ohne Softwareabhängigkeiten."
    },
    "desc-Aspose.OMR Product Family": {
      "other": "Native APIs zum Erkennen gescannter Dokumente und Fotos in verschiedenen Bildformaten wie BMP, JPG, TIF, TIFF und GIF."
    },
    "desc-Aspose.Finance Product Family": {
      "other": "Native .NET-APIs zum Bearbeiten von finanzbezogenen Formaten wie XBRL, iXBRL ohne Softwareabhängigkeiten."
    },
    "desc-Aspose.Drawing Product Family": {
      "other": "Native APIs zum Analysieren von 2D-Zeichnungen, einschließlich Rendering von Vektorgrafiken und Text ohne Softwareabhängigkeiten."
    },
    "desc-Aspose.Font Product Family": {
      "other": "Native APIs zum Laden, Zeichnen und Speichern mehrerer Schriftarten ohne Softwareabhängigkeiten."
    },
    "desc-Aspose.TeX Product Family": {
      "other": "Native APIs zum Setzen von TeX-Dateien."
    },
    "only-supported": {
      "other": "Dieses Produkt wird derzeit nur für die .NET-Plattform unterstützt, und daher ist kein Familienpaket verfügbar."
    },
    "from": {
      "other": "ab"
    },
    "per": {
      "other": "pro Plattform, pro Jahr"
    },
    "choose-platform": {
      "other": "Wählen Sie eine Plattform"
    },
    "or": {
      "other": "oder"
    },
    "getall": {
      "other": "Holen Sie sich alle Plattformen ab"
    },
    "select": {
      "other": "Familienpaket auswählen"
    },
    "family": {
      "other": "Familie"
    },
    "pricing-info": {
      "other": "Preisinformationen"
    },
    "pricing": {
      "other": "Preise"
    },
    "home-description": {
      "other": "Ermöglichen Sie Ihren Anwendungen, Word, Excel, PDF, PowerPoint und mehr als 100 andere Dateiformate für alle wichtigen Plattformen zu bearbeiten."
    },
    "estimate": {
      "other": "Mit unserem können Sie die monatlichen Kosten abschätzen"
    },
    "simulator": {
      "other": "simulator"
    },
    "with-free-support": {
      "other": "mit kostenloser Unterstützung"
    },
    "with-paid-support": {
      "other": "mit kostenpflichtiger Unterstützung"
    },
    "select-only": {
      "other": "Wählen"
    },
    "per-developer-per-month": {
      "other": "pro Entwickler, pro Monat"
    },
    "with-paid-consulting": {
      "other": "mit bezahlter Beratung"
    },
    "month": {
      "other": "Monat"
    },
    "year": {
      "other": "Jahr"
    },
    "developers-licensed": {
      "other": "Entwickler lizenziert"
    },
    "derived-work": {
      "other": "Abgeleitete Arbeit an Standorten verwendet"
    },
    "enterprise-deployment": {
      "other": "Unternehmensbereitstellung"
    },
    "unlimited-servers": {
      "other": "Bereitstellung auf unbegrenzten Servern"
    },
    "use-with-web-sites": {
      "other": "Zur Verwendung mit Websites/Apps"
    },
    "external-distribution": {
      "other": "Ermöglicht die externe Verteilung"
    },
    "royalty-free": {
      "other": "Gebührenfrei"
    },
    "use-in-a": {
      "other": "Verwendung in einer Entwicklungsbibliothek, API oder SDK"
    },
    "license-type": {
      "other": "Lizenz-Typ"
    },
    "perpetual": {
      "other": "Ewig"
    },
    "updates-and-hotfixes": {
      "other": "Updates und Hotfixes für ein Jahr"
    },
    "can-be-used": {
      "other": "Kann verwendet werden, um unbegrenzte Anwendungen zu erstellen"
    },
    "discount-applied": {
      "other": "Rabatt gilt für mehrere Einkäufe"
    },
    "technical-support": {
      "other": "Kostenloser technischer Support"
    },
    "note": {
      "other": "Hinweis: Alle Preise sind in"
    },
    "help-me-choose": {
      "other": "Helfen Sie mir, den richtigen Lizenztyp auszuwählen"
    },
    "pay-per-use": {
      "other": "Bezahlen pro Benutzung"
    },
    "yearly": {
      "other": "Jährlich"
    },
    "expl1": {
      "other": "Entwickler: Ein Entwickler könnte a Softwareentwickler, ein System Administrator, Berichtersteller oder andere Person, die das Produkt verwendet. Jede Entwickler, der mit Aspose-Produkten arbeitet muss lizenziert werden."
    },
    "expl2": {
      "other": "Ort: Ein Ort ist der physische Ort, an dem ein abgeleitetes Werk verwendet wird; jede eindeutige Adresse oder jedes Bürogebäude innerhalb oder außerhalb einer Organisation. Abgeleitete Arbeit: ein Softwareprogramm, eine Website, ein Report Builder oder eine andere Lösung, Arbeit oder ein Produkt, das Aspose-Produkte enthält oder verwendet."
    },
    "expl3": {
      "other": "Ermöglicht die Verteilung abgeleiteter Werke an eine unbegrenzte Anzahl physischer oder virtueller Server an einer unbegrenzten Anzahl physischer Standorte (eindeutige Adresse oder Bürogebäude). Abgeleitete Arbeit: ein Softwareprogramm, eine Website, ein Report Builder oder eine andere Lösung, Arbeit oder ein Produkt, das Aspose-Produkte enthält oder verwendet."
    },
    "expl4": {
      "other": "Ermöglicht die Verwendung des Produkts innerhalb einer App-Bereitstellung innerhalb eines Unternehmens (Unternehmen)"
    },
    "expl5": {
      "other": "Ermöglicht die Verteilung abgeleiteter Werke an öffentlich zugängliche Websites/Anwendungen, Extranets, Intranets mit mehreren Standorten oder Nutzungsszenarien für SaaS-Projekte."
    },
    "expl6": {
      "other": "Ermöglicht die Weitergabe abgeleiteter Werke an Dritte (z. B. eingebettet in Software, die an andere verkauft wird)."
    },
    "expl7": {
      "other": "Verwenden Sie die Lizenz, ohne Lizenzgebühren oder Lizenzgebühren für jede Nutzung, für jede verkaufte Kopie oder jedes verkaufte Volumen bezahlen zu müssen."
    },
    "expl8": {
      "other": "Wenn Sie Software mit einer API zur Verwendung durch andere Entwickler erstellen, gilt dies für Sie."
    },
    "expl9": {
      "other": "Unbefristet: Die Lizenz zur Nutzung des Produkts läuft nicht ab. Pay-per-Use: Zahlen Sie jeden Monat Lizenzgebühren für die Nutzung des Produkts."
    },
    "expl10": {
      "other": "Ein Kauf beinhaltet ein Abonnement, das Sie zu einem Jahr Produkt-Updates berechtigt. Nach Ablauf des Jahres sind Sie immer noch für die Nutzung des Produkts lizenziert, sodass Ihre bestehenden Anwendungen, die Aspose verwenden, weiterhin funktionieren, aber um weitere Updates für das Produkt herunterzuladen und zu verwenden, müssen Sie zuerst Ihr Abonnement erneuern. Hinweis: Dies gilt nicht für Metered-Lizenzen, die immer auf dem neuesten Stand sind."
    },
    "expl11": {
      "other": "Der Anzahl der Anwendungen, die Sie mit Aspose-Produkten erstellen, sind keine Grenzen gesetzt."
    },
    "expl12": {
      "other": "Der Anzahl der Anwendungen, die Sie mit Aspose-Produkten erstellen, sind keine Grenzen gesetzt."
    },
    "expl13": {
      "other": "Kaufen Sie mehrere Lizenzen und erhalten Sie einen Rabatt. Gemessene Lizenzen enthalten eingebaute Rabatte, da das Hinzufügen zusätzlicher Entwickler die Kosten nicht erhöht."
    },
    "expl14": {
      "other": "Erhalten Sie vor dem Kauf oder sogar nach Ablauf Ihres Wartungsabonnements kostenlosen technischen Support. Für vorrangigen Support sehen Sie sich die kostenpflichtigen Support-Optionen an"
    },
    "expl15": {
      "other": "Dies gilt nicht für Metered-Lizenzen, die immer auf dem neuesten Stand sind."
    },
    "total-credits": {
      "other": "Gesamt Credits"
    },
    "rate-credit": {
      "other": "Rate/Credit"
    },
    "price-month": {
      "other": "Preis/Monat"
    },
    "to": {
      "other": "bis"
    },
    "flat-rate": {
      "other": "Pauschale"
    },
    "next": {
      "other": "Nächste"
    },
    "fixed": {
      "other": "Festpreis"
    },
    "any-additional": {
      "other": "Irgendwelche zusätzlichen"
    },
    "calculate": {
      "other": "Berechnung"
    },
    "processed-credits": {
      "other": "Insgesamt verarbeitete Credits"
    },
    "total-price": {
      "other": "Gesamtpreis"
    },
    "metered": {
      "other": "Gemessen"
    },
    "get-temp-lic": {
      "other": "Holen Sie sich eine temporäre Lizenz"
    }
  }
]