[
  {
    "desc-Aspose.Total Product Family": {
      "other": "Управление форматами файлов Word, Excel, PDF и более 100 других с использованием наших нативных API для .NET, Java, C++ и других платформ."
    },
    "desc-Aspose.Words Product Family": {
      "other": "Нативные API для создания, редактирования, конвертации и печати документов Word из любого приложения для настольных компьютеров, веба или мобильных устройств."
    },
    "desc-Aspose.Cells Product Family": {
      "other": "Нативные API для создания, редактирования, конвертации и отображения файлов Excel. Экспорт таблиц в несколько форматов на любой платформе."
    },
    "desc-Aspose.PDF Product Family": {
      "other": "Нативные API для генерации, редактирования, сжатия, защиты или конвертации файлов PDF в несколько форматов без использования Adobe Acrobat."
    },
    "desc-Aspose.Slides Product Family": {
      "other": "Нативные API для .NET, Java, C++ и Android для создания, управления и конвертации презентаций и слайдов PowerPoint."
    },
    "desc-Aspose.Email Product Family": {
      "other": "Нативные API для создания, изменения и конвертации файлов электронных писем и хранилищ Outlook. Реализация сетевых протоколов, таких как SMTP, POP3 и IMAP."
    },
    "desc-Aspose.BarCode Product Family": {
      "other": "Разработка высокопроизводительных приложений с возможностью создания и считывания одномерных, двумерных и почтовых штрихкодов."
    },
    "desc-Aspose.Imaging Product Family": {
      "other": "Нативные API для рисования, изменения, преобразования и конвертации изображений."
    },
    "desc-Aspose.HTML Product Family": {
      "other": "Нативные API для генерации, чтения и редактирования HTML-страниц, включая CSS-стили, а также для конвертации в формат PDF и несколько форматов изображений."
    },
    "desc-Aspose.Tasks Product Family": {
      "other": "Нативные API для .NET, Java и C++ для создания, редактирования и конвертации файлов Microsoft Project."
    },
    "desc-Aspose.Diagram Product Family": {
      "other": "API для .NET и Java для создания, редактирования и конвертации файлов Microsoft Visio на любой платформе."
    },
    "desc-Aspose.OCR Product Family": {
      "other": "Нативные API .NET, Java и C++ для добавления функции OCR в ваши собственные приложения."
    },
    "desc-Aspose.Note Product Family": {
      "other": "Собственные API .NET и Java для создания, редактирования и конвертации документов Microsoft OneNote."
    },
    "desc-Aspose.CAD Product Family": {
      "other": "Собственные API .NET и Java для конвертации чертежей AutoCAD DWG и DXF в файлы PDF и растровые изображения."
    },
    "desc-Aspose.ZIP Product Family": {
      "other": "Сжатие, распаковка файлов или изменение существующих архивов с помощью .NET API."
    },
    "desc-Aspose.3D Product Family": {
      "other": "Собственные API для чтения, редактирования и конвертации 3D-форматов документов без необходимости использования 3D-моделирования или программного обеспечения для рендеринга."
    },
    "desc-Aspose.GIS Product Family": {
      "other": "Собственные API для создания геоинформационных и местоположенных приложений на любой платформе."
    },
    "desc-Aspose.PSD Product Family": {
      "other": "API .NET и Java для создания, редактирования и конвертации файлов Adobe Photoshop и Adobe Illustrator."
    },
    "desc-Aspose.Page Product Family": {
      "other": "Собственные API для создания и управления файлами XPS. Конвертация файлов XPS, PS и EPS в форматы PDF и растровые изображения на любой платформе."
    },
    "desc-Aspose.SVG Product Family": {
      "other": "Собственные API .NET для загрузки, сохранения и конвертации файлов SVG без необходимости использования сторонних программных средств."
    },
    "desc-Aspose.PUB Product Family": {
      "other": "Собственные API .NET для конвертации файлов PUB в формат PDF без необходимости использования сторонних программных средств."
    },
    "desc-Aspose.OMR Product Family": {
      "other": "Собственные API для распознавания отсканированных документов и фотографий в различных форматах изображений, включая BMP, JPG, TIF, TIFF и GIF."
    },
    "desc-Aspose.Finance Product Family": {
      "other": "Собственные API .NET для манипулирования форматами, связанными с финансами, такими как XBRL, iXBRL, без необходимости использования сторонних программных средств."
    },
    "desc-Aspose.Drawing Product Family": {
      "other": "Собственные API для анализа 2D-чертежей, включая визуализацию векторной графики и текста без необходимости использования сторонних программных средств."
    },
    "desc-Aspose.Font Product Family": {
      "other": "Собственные API для загрузки, отображения и сохранения нескольких шрифтов без зависимостей от программного обеспечения."
    },
    "desc-Aspose.TeX Product Family": {
      "other": "Собственные API для верстки файлов TeX."
    },
    "only-supported": {
      "other": "В настоящее время этот продукт поддерживается только для платформы .NET, поэтому семейного пакета нет."
    },
    "from": {
      "other": "от"
    },
    "per": {
      "other": "за платформу в год"
    },
    "choose-platform": {
      "other": "Выберите платформу"
    },
    "or": {
      "other": "или"
    },
    "getall": {
      "other": "Получите все платформы в семейном пакете, начиная с"
    },
    "select": {
      "other": "Выбрать семейный пакет"
    },
    "family": {
      "other": "Семейство"
    },
    "pricing-info": {
      "other": "Информация о ценах"
    },
    "pricing": {
      "other": "Ценообразование"
    },
    "home-description": {
      "other": "Позвольте вашим приложениям работать с файлами Word, Excel, PDF, PowerPoint и более чем 100 другими форматами файлов для всех основных платформ."
    },
    "estimate": {
      "other": "Вы можете оценить ежемесячные затраты с помощью нашего"
    },
    "simulator": {
      "other": "симулятора"
    },
    "with-free-support": {
      "other": "с бесплатной поддержкой"
    },
    "with-paid-support": {
      "other": "с платной поддержкой"
    },
    "select-only": {
      "other": "Выбрать"
    },
    "per-developer-per-month": {
      "other": "за разработчика в месяц"
    },
    "with-paid-consulting": {
      "other": "с платным консультированием"
    },
    "month": {
      "other": "месяц"
    },
    "year": {
      "other": "год"
    },
    "developers-licensed": {
      "other": "Лицензированных разработчиков"
    },
    "derived-work": {
      "other": "Использование производных работ в различных местах"
    },
    "enterprise-deployment": {
      "other": "Внедрение в предприятии"
    },
    "unlimited-servers": {
      "other": "Развертывание на неограниченное количество серверов"
    },
    "use-with-web-sites": {
      "other": "Для использования с веб-сайтами/приложениями"
    },
    "external-distribution": {
      "other": "Разрешает внешнее распространение"
    },
    "royalty-free": {
      "other": "Без роялти"
    },
    "use-in-a": {
      "other": "Использование в разработке библиотеки, API или SDK"
    },
    "license-type": {
      "other": "Тип лицензии"
    },
    "perpetual": {
      "other": "Вечная"
    },
    "updates-and-hotfixes": {
      "other": "Обновления и исправления ошибок в течение одного года"
    },
    "can-be-used": {
      "other": "Может использоваться для создания неограниченного количества приложений"
    },
    "discount-applied": {
      "other": "Скидка применяется к нескольким покупкам"
    },
    "technical-support": {
      "other": "Бесплатная техническая поддержка"
    },
    "note": {
      "other": "Примечание: все цены указаны в"
    },
    "help-me-choose": {
      "other": "Помогите мне выбрать правильный тип лицензии"
    },
    "pay-per-use": {
      "other": "Плата за использование"
    },
    "yearly": {
      "other": "Ежегодно"
    },
    "expl1": {
      "other": "Разработчик: разработчиком может быть программист, системный администратор, автор отчетов или любое другое лицо, использующее продукт. Каждый разработчик, работающий с продуктами Aspose, должен быть лицензирован."
    },
    "expl2": {
      "other": "Местоположение: Местоположение - это физическое место, где используется производная работа; каждый отдельный адрес или здание офиса, внутри или за пределами организации. Производная работа: программное обеспечение, сайт, конструктор отчетов или любое другое решение, работа или продукт, включающий или использующий продукты Aspose."
    },
    "expl3": {
      "other": "Разрешает распространение производных работ на неограниченное количество физических или виртуальных серверов в неограниченном количестве физических мест (отдельный адрес или здание офиса). Производная работа: программное обеспечение, сайт, конструктор отчетов или любое другое решение, работа или продукт, включающий или использующий продукты Aspose."
    },
    "expl4": {
      "other": "Позволяет использовать продукт в рамках одного развертывания приложения в пределах одной предприятий (компании)."
    },
    "expl5": {
      "other": "Разрешает распространение производных работ на общедоступные веб-сайты/приложения, экстранеты, многосайтовые интранеты или сценарии использования проектов SaaS."
    },
    "expl6": {
      "other": "Разрешает распространение производных работ третьим лицам (например, встроенных в программное обеспечение, продаваемое другим)."
    },
    "expl7": {
      "other": "Используйте лицензию без необходимости выплаты роялти или лицензионных сборов за каждое использование, за каждую копию или объем продаж."
    },
    "expl8": {
      "other": "Если вы создаете программное обеспечение с API для использования другими разработчиками, то это к вам относится."
    },
    "expl9": {
      "other": "Вечная: лицензия на использование продукта не истекает. Плата за использование: выплачивайте роялти за использование продукта каждый месяц."
    },
    "expl10": {
      "other": "При покупке включается подписка, которая дает вам право на один год обновлений продукта. По истечении года у вас все еще есть лицензия на использование продукта, поэтому ваши существующие приложения, использующие Aspose, продолжат функционировать. Однако, чтобы загрузить и использовать дальнейшие обновления продукта, вам сначала нужно продлить подписку. Примечание: Это не относится к лицензиям Metered, которые всегда обновлены."
    },
    "expl11": {
      "other": "Нет ограничений на количество приложений, которые вы создаете с использованием продуктов Aspose."
    },
    "expl12": {
      "other": "Нет ограничений на количество приложений, которые вы создаете с использованием продуктов Aspose."
    },
    "expl13": {
      "other": "Приобретайте несколько лицензий и получайте скидку. Лицензии Metered содержат встроенные скидки, так как добавление дополнительных разработчиков не увеличивает затраты."
    },
    "expl14": {
      "other": "Получайте бесплатную техническую поддержку до покупки или даже если ваша подписка на обслуживание истекла. Для приоритетной поддержки ознакомьтесь с платными вариантами поддержки."
    },
    "expl15": {
      "other": "Это не относится к лицензиям Metered, которые всегда обновлены."
    },
    "total-credits": {
      "other": "Всего кредитов"
    },
    "rate-credit": {
      "other": "Ставка/Кредит"
    },
    "price-month": {
      "other": "Цена/Месяц"
    },
    "to": {
      "other": "до"
    },
    "flat-rate": {
      "other": "Фиксированная ставка"
    },
    "next": {
      "other": "Следующий"
    },
    "fixed": {
      "other": "Фиксированный"
    },
    "any-additional": {
      "other": "Любые дополнительные"
    },
    "calculate": {
      "other": "Рассчитать"
    },
    "processed-credits": {
      "other": "Всего обработанных кредитов"
    },
    "total-price": {
      "other": "Общая стоимость"
    },
    "metered": {
      "other": "По счетчику"
    },
    "get-temp-lic": {
      "other": "Получить временную лицензию"
    }
  }
]
